[
  {
    "id": 181541381,
    "name": "하늘이",
    "userid": "ypcmQcSy5ts0",
    "content": "어이가 없어....전세계에서 한번 찾아볼래? \r\n안면기형치료를 위한 의료술인 양약수술을 미용목적으로 시술하는 나라가 있는지?\r\n아마 한국년들밖에 없을거다`!! \r\n지 허영을 위해서 그런 위험한 수술을 했으니 감수해야지..누굴 원망하니? 안그래???\r\n골빈 천한 딴따라년들 흉내내는 골빈년들...ㅉ",
    "time": 1371941263000,
    "dateStr": "2013-06-23T07:47:43+09:00",
    "recommendCount": 774,
    "disagreeCount": 92,
    "childCount": 40,
    "newsid": "20130623043703585",
    "newsTitle": "'턱 붓고 혀 마비' 무서운 양악수술 부작용",
    "newsDate": "20130623043703"
  },
  {
    "id": 181539567,
    "name": "라이프코드",
    "userid": "KdNe1tYG1jM0",
    "content": "그래 대통령 기록물이 아닌 공공기록물이라 치자. \r\n\r\n국정원은 공공기록물 열람 허용이 안되는 특수기록관이다.\r\n\r\n근데 새누리당은 공공기록물 열람이 법적으로 금지된 국정원에서\r\n\r\n열람했단다ㅋㅋㅋㅋ\r\n\r\n정말 열람했을 경우 공공기록물 관리에 대한 법률 위반이고\r\n\r\n열람하지 않았다면 새누리당 지도부 총 사퇴와 대통령 탄핵감이다.\r\n\r\n\r\n\r\n",
    "time": 1371938313000,
    "dateStr": "2013-06-23T06:58:33+09:00",
    "recommendCount": 562,
    "disagreeCount": 23,
    "childCount": 26,
    "newsid": "20130623043805590",
    "newsTitle": "檢 'NLL 발췌록 열람' 고발 사건 본격 수사",
    "newsDate": "20130623043805"
  }
]