[
  {
    "id": 181655167,
    "name": "도트프린터",
    "userid": "t.RtZ66R7zI0",
    "content": "이제까지 새누리당은\r\n \r\n국정원의 여론조작과 \r\n일베충들의 지지와  \r\n조 중 동의 지원사격과\r\nJTBC, TV조선, 채널A등 종편의 무차별 편파보도와\r\n어버이연합의 조건없는 사랑과\r\n뉴라이트의 탄탄한 지지기반을 바탕으로 버텨왔고\r\n\r\n이번 국정원 여론조작도 이들의 지지로\r\nNLL물타기를 시도하려 하지만..\r\n\r\n부메랑이 되어 저들의 목을 자를것이다..\r\n\r\n그래도 위에 열거한 이들은 새누리에 대한 지지를 멈추지 않을것이다. 왜? \r\n노예근성에 쪄든 이들이니까 \r\n",
    "time": 1372022291000,
    "dateStr": "2013-06-24T06:18:11+09:00",
    "recommendCount": 528,
    "disagreeCount": 15,
    "childCount": 5,
    "newsid": "20130624060405233",
    "newsTitle": "[단독]\"노, NLL은 영토선.. 어떻게 할 수 없다\"",
    "newsDate": "20130624060405"
  },
  {
    "id": 181654406,
    "name": "언덕바람",
    "userid": "Fx6FHSuJKoE0",
    "content": "박근혜 새누리당놈들 이따위로 추잡하게 나오냐?",
    "time": 1372020753000,
    "dateStr": "2013-06-24T05:52:33+09:00",
    "recommendCount": 1605,
    "disagreeCount": 110,
    "childCount": 52,
    "newsid": "20130624024133140",
    "newsTitle": "'국정원 사건' 진보 촛불 vs 보수 맞불 집회",
    "newsDate": "20130624024133"
  },
  {
    "id": 181653960,
    "name": "paula",
    "userid": "vPK_wu3ezYs0",
    "content": "사태는 국정원의 댓글공작에서 점화되고 있지만 이는 아직 변죽에 불과하다. 18대대선 부정선거의 진짜 몸통은 새누리당-국정원-선관위 이 3자가 결탁하여 저지른 개표조작 의혹에 있다고 본다.\r\n댓글공작에서 점화된 이 사태는 개표조작의혹으로 비화되어 마침내 4.19와 같은 사태가 오지말라는 보장이 없다. ",
    "time": 1372019590000,
    "dateStr": "2013-06-24T05:33:10+09:00",
    "recommendCount": 561,
    "disagreeCount": 30,
    "childCount": 16,
    "newsid": "20130624031807581",
    "newsTitle": "박 대통령 방중 앞두고 '주말열공'",
    "newsDate": "20130624031807"
  }
]