[
  {
    "id": 182116413,
    "name": "너럭바위",
    "userid": "ocy3oav982M0",
    "content": "대선무효 증거 덮으려 눈물겨운 안간힘\r\n강원도지사 선거에서 앞도적 우세를 보이던\r\n엄기영 후보의 강릉펜션 불법 선거운동 사무실 운영이\r\n최문순 후보 당선에 완고한 강원 유권자 마음을 돌린\r\n결정적 승기 아니였던가?\r\n지난 대선에서 김용판 서울청장의\r\n'댓글의혹 무혐의'발표 만 없었어도\r\n60만여표의 향배로 승리의 변동 요인이 되고\r\n표창원 전 교수 증언 처럼\r\n오피스텔 문을 열고 들어가 경찰의 물증확보로\r\n48시간 동안 조직 지시 받으며\r\n증거 삭제와 수사 대처 지시를 막았고\r\n올바른 조사와 공정한 언론보도가 있었다면\r\n박근혜후보 당선은 없었다고 여겨짐!",
    "time": 1372195502000,
    "dateStr": "2013-06-26T06:25:02+09:00",
    "recommendCount": 566,
    "disagreeCount": 24,
    "childCount": 16,
    "newsid": "20130626032722557",
    "newsTitle": "[盧·金 정상회담 회의록 공개] 회의록 공개한 국정원.. 의혹은 셋, 진실은 하나",
    "newsDate": "20130626032722"
  },
  {
    "id": 182115209,
    "name": "도트프린터",
    "userid": "t.RtZ66R7zI0",
    "content": "더 열받는 사실은\r\n\r\n저 국정원 직원들 월급이랑 오피스텔 비용이랑 노트북 비용..\r\n간식비용..기름값...\r\n\r\n전부 국민들 피같은 세금으로 퍼준다는 점",
    "time": 1372193902000,
    "dateStr": "2013-06-26T05:58:22+09:00",
    "recommendCount": 5238,
    "disagreeCount": 90,
    "childCount": 95,
    "newsid": "20130626054104230",
    "newsTitle": "\"국정원, 盧서거 때도 추모 비판댓글 유포\"",
    "newsDate": "20130626054104"
  },
  {
    "id": 182095233,
    "name": "kwanz",
    "userid": "rMLAM9M96uQ0",
    "content": "이걸 금지령으로\r\n내려야 안하는 사람들...\r\n\r\n평소에는 도대체 어떨까?",
    "time": 1372172959000,
    "dateStr": "2013-06-26T00:09:19+09:00",
    "recommendCount": 728,
    "disagreeCount": 7,
    "childCount": 14,
    "newsid": "20130625211706916",
    "newsTitle": "\"제2 윤창중 막자\"..수행단 음주·발마사지 금지령",
    "newsDate": "20130625211706"
  }
]