[
  {
    "id": 180145587,
    "name": "앵벌이상파",
    "userid": "tdKe9pTAMYU0",
    "content": "법은 죽었다 .  원세훈 김용판 황교안 이인간들은 조선시대 같음 광화문사거리에 효수감이고 옵션으로 삼족을 조지는건 기본이다 .",
    "time": 1371157688000,
    "dateStr": "2013-06-14T06:08:08+09:00",
    "recommendCount": 777,
    "disagreeCount": 6,
    "childCount": 14,
    "newsid": "20130613232406594",
    "newsTitle": "국정원 댓글수사 발표 또 금요일?..'꼼수' 지적",
    "newsDate": "20130613232406"
  },
  {
    "id": 180145195,
    "name": "ATB",
    "userid": "D2e2UnvbUVM0",
    "content": "여성부\r\n\r\n2년간 여성  의무 공순이제도를  만들어 \r\n\r\n군대간  우리 병사들   그걸로  월급  주는걸로\r\n\r\n여성은 대신   임신 출산을  하신다는 분 \r\n\r\n그게  법의 의무인가요?\r\n\r\n아니죠   임신 출산   하지 마세요\r\n\r\n안하시면 되죠  결혼도  안하시면 되고요  \r\n\r\n가져다가 붙일걸   붙이세요 우길걸  우기시라구요",
    "time": 1371156536000,
    "dateStr": "2013-06-14T05:48:56+09:00",
    "recommendCount": 691,
    "disagreeCount": 38,
    "childCount": 30,
    "newsid": "20130614050105619",
    "newsTitle": "軍가산점제 놓고 국방위 vs 여가위 정면충돌",
    "newsDate": "20130614050105"
  },
  {
    "id": 180136558,
    "name": "dawn",
    "userid": "XGVVbVaLxf90",
    "content": "어수룩해 보이지만 개념도 있고 착하고 순수한듯. 또 무작정 돈만 모으는 것도 아니고 목표도 뚜렷하고 성실하고 또 좋은 뜻을 가지고 목표를세우는것 보고 정말 잘되길 마음으로 빌게 되더라는...꼭 대성하고 좋 은 사람으로 남길...",
    "time": 1371137881000,
    "dateStr": "2013-06-14T00:38:01+09:00",
    "recommendCount": 520,
    "disagreeCount": 6,
    "childCount": 0,
    "newsid": "20130614002806080",
    "newsTitle": "이준 개념발언 \"아이돌 수입 평생간다 착각하면 끝\"",
    "newsDate": "20130614002806"
  },
  {
    "id": 180134512,
    "name": "씨웬",
    "userid": "_6bcfj-XfnU0",
    "content": "아끼면 좋지. 하지만 과유불급이라 했다. 지나친 짠돌이 행동은 주변 사람들 피곤하게 한다. 이제 어느정도 벌었면 적당히 자신한테 투자하고 남에게도 베풀 수 있는 아량을 보여라. 계속 그리 살면 하나둘씩 친구 다 잃는다.",
    "time": 1371136147000,
    "dateStr": "2013-06-14T00:09:07+09:00",
    "recommendCount": 591,
    "disagreeCount": 31,
    "childCount": 4,
    "newsid": "20130613235908843",
    "newsTitle": "'소금선생' 김생민 10억 모은 비결 \"개미처럼 일했다\"",
    "newsDate": "20130613235908"
  }
]