[
  {
    "id": 177664089,
    "name": "절대강자뿡뿡이",
    "userid": "Yyr.X8GMIMY0",
    "content": "걱정마\r\n그래서 우리 박근혜대통령님께서 대한민국 취업률70%달성을위해\r\n시간제 일자리를 마니 늘여주신다하셨어.시간에 4천원안되는 시급받으며 하루에 다섯시간씩 꼬박 일하면한 60만원벌어. 그럼 그돈으로 하루에한끼만먹어도 15만원이라는 식비가 나가게되지. 그럼 45만원이 남잖아 25만원을 방값으로내그럼 20만원남아 폰요금으로 8만원을 내고나면 12만원이남지? 하루 버스 두번탄다치고 20일기준 교통비로 4만원을써 그럼 8만원이남아 그리고 너희도 외식을해야하잖아 뿜빠이라치고 일주일에 이만언씩만 사주를내자. 그럼 딱 한달치월급이맞어.-대통형",
    "time": 1369690425000,
    "dateStr": "2013-05-28T06:33:45+09:00",
    "recommendCount": 621,
    "disagreeCount": 59,
    "childCount": 21,
    "newsid": "20130528033706460",
    "newsTitle": "주거난 내몰린 대학생들 '쪽방 우울증'",
    "newsDate": "20130528033706"
  },
  {
    "id": 177650940,
    "name": "tiger j k",
    "userid": "O3LOKWwKrus0",
    "content": "역시 쿨하네ㅋ예전 방송작가가 꼽은 성격제일 쿨하고 좋은 연예인 여자부문1위.",
    "time": 1369670195000,
    "dateStr": "2013-05-28T00:56:35+09:00",
    "recommendCount": 669,
    "disagreeCount": 63,
    "childCount": 5,
    "newsid": "20130528004706472",
    "newsTitle": "이소라 열애고백 “연하 남친과 교제, 한혜진 만큼 운 좋다”",
    "newsDate": "20130528004706"
  }
]