[
  {
    "id": 180292593,
    "name": "paula",
    "userid": "vPK_wu3ezYs0",
    "content": "53년만에 조직적인 관권선거를 치룬 조용한 아침의 나라,\r\n다시 1960년으로 돌아가서 당시 시민들은 관권선거에 부당함을 항의하였고 3월 15일 마산에서 대규모 시위가 발생하여 경찰의 발포로 8명이 죽고 72명이 부상하였다. 이에 격분한 국민들은 4월 19일 대규모시위가 전국적으로 확산되었으며 4월 26일 이승만은 하와이로 도망간다.\r\n2013년 관권이 동원된 부정선거였음에도 물타기하는 사람들만이 있고.. 대한민국은 동방의 조용한 아침의 나라가 되었다.",
    "time": 1371241870000,
    "dateStr": "2013-06-15T05:31:10+09:00",
    "recommendCount": 660,
    "disagreeCount": 9,
    "childCount": 19,
    "newsid": "20130615034106244",
    "newsTitle": "국정원 선거 때마다 불법 개입",
    "newsDate": "20130615034106"
  },
  {
    "id": 180278959,
    "name": "아루",
    "userid": "Vn3-Qu8C5Ko0",
    "content": "지금 생각해도 진짜 동생이 생각없던것같다...",
    "time": 1371222566000,
    "dateStr": "2013-06-15T00:09:26+09:00",
    "recommendCount": 1226,
    "disagreeCount": 97,
    "childCount": 7,
    "newsid": "20130614234804923",
    "newsTitle": "'땡큐' 김성령 \"방송서 불화설 고백..아직도 이해 못하겠다\"",
    "newsDate": "20130614234804"
  }
]