[
  {
    "id": 181541381,
    "name": "하늘이",
    "userid": "ypcmQcSy5ts0",
    "content": "어이가 없어....전세계에서 한번 찾아볼래? \r\n안면기형치료를 위한 의료술인 양약수술을 미용목적으로 시술하는 나라가 있는지?\r\n아마 한국년들밖에 없을거다`!! \r\n지 허영을 위해서 그런 위험한 수술을 했으니 감수해야지..누굴 원망하니? 안그래???\r\n골빈 천한 딴따라년들 흉내내는 골빈년들...ㅉ",
    "time": 1371941263000,
    "dateStr": "2013-06-23T07:47:43+09:00",
    "recommendCount": 672,
    "disagreeCount": 83,
    "childCount": 36,
    "newsid": "20130623043703585",
    "newsTitle": "'턱 붓고 혀 마비' 무서운 양악수술 부작용",
    "newsDate": "20130623043703"
  }
]