[
  {
    "id": 179149817,
    "name": "perfume",
    "userid": "-PL6LMvmXvg0",
    "content": "요새 이효리 기사 떴다 하면 '나오지마라','늙고 못생겼다' 이런 식의 나쁜평이 보이길래\r\n어떻게 변했길래?하고 오늘 해투 뒷부분 좀 봤는데 어머나,너무 매력적이네요.\r\n스탈덕인지 막 카리스마까지 느껴지고...\r\n이런 사람한테 늙고 못생겼다니 이 나라엔 너무 눈 높은 사람이 많은가보네.\r\n방송국 근처 살아서 연옌 많이 봤지만 이효리정도 매력있는 연옌 흔치않더만.",
    "time": 1370533435000,
    "dateStr": "2013-06-07T00:43:55+09:00",
    "recommendCount": 776,
    "disagreeCount": 263,
    "childCount": 31,
    "newsid": "20130607001407031",
    "newsTitle": "이효리 \"이상순에 호감 가졌더니 다른분과 열애설\" 연애담 공개",
    "newsDate": "20130607001407"
  }
]