[
  {
    "id": 176977613,
    "name": "진하짱",
    "userid": "3BBtpt9V9G50",
    "content": "수뢰공무원이 인권타령?\r\n\r\n셀프 감금에 버금가는 셀프 탄압..",
    "time": 1369235962000,
    "dateStr": "2013-05-23T00:19:22+09:00",
    "recommendCount": 852,
    "disagreeCount": 16,
    "childCount": 7,
    "newsid": "20130523001505742",
    "newsTitle": "“박원순 서울시장이 불법사찰 지시”",
    "newsDate": "20130523001505"
  },
  {
    "id": 176976766,
    "name": "Alley",
    "userid": "z36fU_R7BP50",
    "content": "사람들생각은 다 다른겁니다 입양한 어린동생이 있는 집안..전 뭐가 문제인지 모르겠군요 책임 어쩌구저쩌구..그걸 왜 책임으로 떠안는 관점으로 보는겁니까.동생이니 당연히 키울수있는거죠.마치 그 어린동생이오빠결혼에 걸림돌이나 되는것처럼 말하는 사람들..이해안가네요. 결혼생활이란게 얼마나 어려운 점이 많은데 그정도 이유로 결혼이 고민 되는 사람이라면일찌감치 접는게 나을듯. 사람에 대한 애정이 있는 사람들이라면 아무문제가 되지않는요소입니다",
    "time": 1369235434000,
    "dateStr": "2013-05-23T00:10:34+09:00",
    "recommendCount": 553,
    "disagreeCount": 52,
    "childCount": 18,
    "newsid": "20130522234404511",
    "newsTitle": "‘짝’ 딸 공개입양 남자5호 부모에 여자들 반응 급변화",
    "newsDate": "20130522234404"
  }
]