[
  {
    "id": 179515296,
    "name": "도트프린터",
    "userid": "t.RtZ66R7zI0",
    "content": "제발 정부에서는 \r\n직접 나서서 홍보한다고 하지 말어라..\r\n\r\nMB때 김윤옥씨가 한식 세계화 한다고\r\n국민들 피같은 세금 800억 가까이 꼴아 박았지만...\r\n\r\n결과는?? ",
    "time": 1370815408000,
    "dateStr": "2013-06-10T07:03:28+09:00",
    "recommendCount": 652,
    "disagreeCount": 26,
    "childCount": 11,
    "newsid": "20130610014506539",
    "newsTitle": "[단독] 삼겹살에 샴페인.. 관광공사 홍보 '빈축'",
    "newsDate": "20130610014506"
  },
  {
    "id": 179513788,
    "name": "도트프린터",
    "userid": "t.RtZ66R7zI0",
    "content": ".......특히 원세훈 전 국정원장에 대한 검찰의 공직선거법 위반죄 적용 방침에 대해 이 수석은 민주당측에 &quot;법리적으로 사실관계가 너무 약하다&quot;며 부정적 입장까지 밝힌 것으로 전해졌다....\r\n\r\n엄연한 공직선거법 위반이 만천하에 드러났고\r\n불법,위법,탈법,범법이 대명천지에 드러났는데도\r\n우리 퐁퐁이는 무슨놈의 법리적 사실관계가 약하다며 \r\n일베충과도 같은 말을 하고 앉아있나? \r\n",
    "time": 1370812756000,
    "dateStr": "2013-06-10T06:19:16+09:00",
    "recommendCount": 1312,
    "disagreeCount": 15,
    "childCount": 17,
    "newsid": "20130610060314825",
    "newsTitle": "\"채동욱은 MB가 지명한 검찰총장\" 청와대 발언 논란",
    "newsDate": "20130610060314"
  },
  {
    "id": 179512697,
    "name": "골프티구안CC",
    "userid": "o7H5Q4ZJxek0",
    "content": "허위 실적발표면 메가톤급 사기인데ㄷㄷㄷㄷ 주가에까지 엄청난 영향을 미칠텐데 뭘믿고이런짓을 한거지?",
    "time": 1370809649000,
    "dateStr": "2013-06-10T05:27:29+09:00",
    "recommendCount": 844,
    "disagreeCount": 12,
    "childCount": 11,
    "newsid": "20130610050104484",
    "newsTitle": "[단독] 현대차, 베트남서도 허위 수출실적 올렸다",
    "newsDate": "20130610050104"
  },
  {
    "id": 179511692,
    "name": "우산",
    "userid": "lEK5F.o4jQc0",
    "content": "타락된 교회들 지도자급이라는 목사들 모두 종교개혁의 대상자들이다\r\n돈교회, 돈목사, 돈신자 모두 신앙이라는 이름으로 돈을 숭배한다\r\n봐라 자신이 누굴 믿는지.....  돈이아니라 자신의 양심이 중심이 되어야 한다\r\n돈을 믿는 사람들의 말로가 어떤지 죄와 모든 타락은 욕심에서 나온다는 것을 알아야 한다\r\n돈목사, 돈교회, 돈신자 모두 거짓말쟁이들이다  속지 말자...저들의 감언이설을... \r\n그리고 실천하자 진정한 내자신의 사랑과 이웃사랑을.....\r\n또 목사를 믿고 있는지 하나님을 믿고 있는지를 생각해보자\r\n목사는 인간이다 믿움의 대상은 아니다",
    "time": 1370804804000,
    "dateStr": "2013-06-10T04:06:44+09:00",
    "recommendCount": 1717,
    "disagreeCount": 28,
    "childCount": 52,
    "newsid": "20130610033506249",
    "newsTitle": "조용기 목사 3부자, 배임 혐의로 모두 법정에",
    "newsDate": "20130610033506"
  }
]