[
  {
    "id": 180404176,
    "name": "valiente",
    "userid": "kk3W9S7r.r90",
    "content": "LG팬) 내가 어제 잠실에서 직접 봤다.\r\n내가 포수 뒷자리 좋은 자리라서 충분히 저 장면을 볼 수 있었다. \r\n\r\n아슬아슬한 상황이 아니라 누가 봐도 당연히 아웃이라고 생각할 상황이었다. \r\n내가 좋은 공격 찬스를 놓친데 실망하여 에이~~~ 그랬는데\r\n그때 바로 저 심판자식이 세이프라고 하더라. \r\n순간적으로 어 아닌데, 아웃인데라는 생각이 들었다.\r\n \r\n하여튼 이거원 이기고도 좋은 기분이 아니라 찝찝하다. \r\n\r\n저 심판에 대한 중징계(최소한 이번 시즌 전경기 출장 정지)와 이런 상황에 대한 규칙 변경등 대책이 필요하다고 본다",
    "time": 1371334625000,
    "dateStr": "2013-06-16T07:17:05+09:00",
    "recommendCount": 520,
    "disagreeCount": 14,
    "childCount": 8,
    "newsid": "20130616060307197",
    "newsTitle": "'오심' 입 닫은 염경엽 감독, 할 말 해야 한다",
    "newsDate": "20130616060307"
  },
  {
    "id": 180395023,
    "name": "ENTZ",
    "userid": "9MY5TzXeRVI0",
    "content": "돈 있을때 룸싸롱에 몇백씩 쏟아붓던 사람이 이제와 빚있다고 하면... 그게 불쌍하냐? ",
    "time": 1371314222000,
    "dateStr": "2013-06-16T01:37:02+09:00",
    "recommendCount": 776,
    "disagreeCount": 9,
    "childCount": 2,
    "newsid": "20130616001404962",
    "newsTitle": "'세바퀴' 이혁재 \"오늘 출연료로 이자 갚는다\"..빚 10억 남아",
    "newsDate": "20130616001404"
  },
  {
    "id": 180389761,
    "name": "혀니",
    "userid": "lxRL54BDNuo0",
    "content": "이정도의 오심이면 조작을 의심할만한 상황아닌가?\r\n승부조작이나 사설토토에 연루된건아닌지 조사해봐야는 상황인건같다",
    "time": 1371309894000,
    "dateStr": "2013-06-16T00:24:54+09:00",
    "recommendCount": 672,
    "disagreeCount": 13,
    "childCount": 14,
    "newsid": "20130616000904936",
    "newsTitle": "박근영 심판 오심 바로 이 장면..KBO 게시판 비난 폭주",
    "newsDate": "20130616000904"
  }
]