[
  {
    "id": 181235300,
    "name": "『惡』ZeroS™",
    "userid": "dlQYvp.HMbU0",
    "content": "지겹다...\r\n\r\n진짜 부카니스탄아니면 어케 정치 할거랴...\r\n\r\n근데 이제 물타기용 자료도 많이 딸리나부다\r\n\r\n작년에 써먹다 뽀록난걸 또 써먹어?\r\n\r\n왜 요새 물타기 잘 안먹히지?\r\n\r\n연예기사 뻥뻥 터트려도 사람들이 별로 관심도 안갖고...\r\n\r\n민주당이 동의 안해줘서 못깐다고?\r\n\r\n까구 앉아 있네 언제는 동의해줘서\r\n\r\nFTA,미디어법 같은거 날치기 했냐?",
    "time": 1371759018000,
    "dateStr": "2013-06-21T05:10:18+09:00",
    "recommendCount": 656,
    "disagreeCount": 56,
    "childCount": 20,
    "newsid": "20130621040619564",
    "newsTitle": "與 \"민주당도 봤으면 기겁할 것\"  野 \"대선 불법 개입 물타기\"",
    "newsDate": "20130621040619"
  }
]