[
  {
    "id": 179830941,
    "name": "xfreee",
    "userid": "OD8ahmopKMY0",
    "content": "그런데도 불구속이라고?\r\n정권의 시녀 검찰\r\n그네야 말 좀 해바라\r\n인권운운하며 사실이 아닌 것으로 밝혀지면 문후보 책임져라 말했다아이가\r\n그럼 사실로 밝혀졌으니 니가 책임져야 할 것 아이가\r\n그네야 닌 짝둥대통령이다 ",
    "time": 1370982284000,
    "dateStr": "2013-06-12T05:24:44+09:00",
    "recommendCount": 558,
    "disagreeCount": 7,
    "childCount": 15,
    "newsid": "20130612032714830",
    "newsTitle": "국정원 작년 1월부터 정치 개입.. '관권 선거' 후폭풍 거셀 듯",
    "newsDate": "20130612032714"
  }
]