[
  {
    "id": 178860422,
    "name": "후로게이",
    "userid": "hD.biRcgkwg0",
    "content": "- 히딩크 자서전 中 -\r\n\r\n이동국은 좋은 선수이다. 신체적인 조건이 좋으며 정확한 위치선정과 골결정력이 탁월하다. 하지만 최종엔트리에 포함시킬수 없는 것은 스트라이커로서의 움직임이다. \r\n\r\n우리가 월드컵에서 만날상대는 우리보다 한수내지 두수위의 팀들이다. 우리는 그들보다 많이 뛰어야 하며, 조직적으로 그들을 압박해야만 상대할수 있다. 다른 장점들이 훌륭하지만 우리팀의 스트라이커에게 필요한 움직임을 통한 공간활용, 수비시에 가담능력, 고립되었을때의 개인의 해결능력등 이런 이유에서 그를 제외시켰다.",
    "time": 1370374868000,
    "dateStr": "2013-06-05T04:41:08+09:00",
    "recommendCount": 1206,
    "disagreeCount": 58,
    "childCount": 50,
    "newsid": "20130605043806173",
    "newsTitle": "극악의 결정력, 이동국 축구 인생 최악의 경기",
    "newsDate": "20130605043806"
  },
  {
    "id": 178859051,
    "name": "derek",
    "userid": "4Xag9y5oEUE0",
    "content": "최강희 좀 짜르자 진짜...............\r\n진심이다.........\r\n봐줄만큼 봐주지 않았냐????",
    "time": 1370374115000,
    "dateStr": "2013-06-05T04:28:35+09:00",
    "recommendCount": 1277,
    "disagreeCount": 133,
    "childCount": 92,
    "newsid": "20130605042703965",
    "newsTitle": "'김치우가 살렸다' 한국, 레바논에 간신히 무승부..조 1위 도약",
    "newsDate": "20130605042703"
  },
  {
    "id": 178846313,
    "name": "net256",
    "userid": "i8W9SCMq8NY0",
    "content": "하기싫은거 자꾸시키면 짜증나긴하지",
    "time": 1370358522000,
    "dateStr": "2013-06-05T00:08:42+09:00",
    "recommendCount": 1440,
    "disagreeCount": 199,
    "childCount": 24,
    "newsid": "20130604235806204",
    "newsTitle": "이종석 \"아이유 불화설? 분장 아이디어 제의 짜증\" 솔직고백",
    "newsDate": "20130604235806"
  }
]