[
  {
    "id": 179511692,
    "name": "우산",
    "userid": "lEK5F.o4jQc0",
    "content": "타락된 교회들 지도자급이라는 목사들 모두 종교개혁의 대상자들이다\r\n돈교회, 돈목사, 돈신자 모두 신앙이라는 이름으로 돈을 숭배한다\r\n봐라 자신이 누굴 믿는지.....  돈이아니라 자신의 양심이 중심이 되어야 한다\r\n돈을 믿는 사람들의 말로가 어떤지 죄와 모든 타락은 욕심에서 나온다는 것을 알아야 한다\r\n돈목사, 돈교회, 돈신자 모두 거짓말쟁이들이다  속지 말자...저들의 감언이설을... \r\n그리고 실천하자 진정한 내자신의 사랑과 이웃사랑을.....\r\n또 목사를 믿고 있는지 하나님을 믿고 있는지를 생각해보자\r\n목사는 인간이다 믿움의 대상은 아니다",
    "time": 1370804804000,
    "dateStr": "2013-06-10T04:06:44+09:00",
    "recommendCount": 539,
    "disagreeCount": 10,
    "childCount": 15,
    "newsid": "20130610033506249",
    "newsTitle": "조용기 목사 3부자, 배임 혐의로 모두 법정에",
    "newsDate": "20130610033506"
  }
]